<!DOCTYPE html>
<html>
    <head>
      <title> Հովհաննես Թումանյան - Սուտլիկ Որսկանը</title>
        <link rel='stylesheet' type='text/css' href='http://xn--eo8h.ws/stylesheet.css'/>
	      <link rel="shortcut icon" type="image/gif" href="http://xn--eo8h.ws/images/pig.gif"/>
    </head>
    <body class='section-1'>

      <?php include("../menu.php"); ?>

      <div id='content'>
        <div class='container'>

          <div class="armenian_writing">
            <p> <u> <a href='http://xn--eo8h.ws/writing/sitlik.php'> Հովհաննես Թումանյան - Սուտլիկ Որսկանը </a> </u> </p>

            <p> Հորս կնունքով, մորս ծնունդով, վեր կացանք մի օր հինգ ու վեց ոոգով, թրով-թվանքով որսի գնացինք։ Հադին էր, Հյուդին էր, Չատին էր, Մատին էր, հերս էր, ես էի, գնացինք որսի... </p>
            <p> Սարեր, ձորեր դուզ գնացինք, որտեղ որս կար՝ սուս ու փուս գնացինք, որտեղ ահ էր՝ կուզ ու կուզ գնացինք... </p>
            <p> Գնացի՜նք, գնացի՜նք, շատ թե քիչ, մին էլ տեսնենք երեք լիճ. երկուսը ցամաք, մնի մեջ էլ ըսկի ջուր չկա։ Մին էլ, ըհը, մտիկ տանք, որ էս անջուր լճում լողում են, ճչում երեք հատ սպիտակ բադ, երկուսը սատկած են, մինն էլ կենդանի չի։ </p>
            <p> — Հադի՛, տո՛ւր հա, տո՛ւր։ </p>
            <p> Թե՝ թվանք չունեմ։ </p>
            <p> — Հյուդի՛, տո՛ւր հա, տո՛ւր։ </p>
            <p> — Ես էլ չունեմ։ </p>
            <p> — Չատի... Մատի... </p>
            <p> — Մենք էլ չունենք։ </p>
            <p> — Բա ի՞նչ անենք... </p>
            <p> Հորս ձեռին կարճ ու երկար, հաստ ու բարակ մի փետ կար. երեսն առավ, նշան դրեց, մին էլ տրա՜ք, որ կրակեց... Նա կրակեց, ես զարկեցի, որ զարկեցի՝ փռվեց էսպես՝ ամեն թևը հինգ գազ ու կես... </p>
            <p> — Հադի, դանա՜կ... </p>
            <p> Թե՝ դանակ չունեմ։ </p>
            <p> — Հյուդի, դու... </p>
            <p> — Ես էլ չունեմ։ </p>
            <p> — Չատի՞, Մատի՞... </p>
            <p> — Մենք էլ չունենք... </p>
            <p> Հերս էլ ունի, բերան չունի։ </p>
            <p> Էս անբերան դանակը քաշեցինք։ Հադին մորթեց, չկարաց. Հյուդին մորթեց, չկարաց, Չատին չկարաց, Մատին չկարաց, հերս էլ չկարաց, ե՛ս քաշեցի մորթեցի։ </p>
            <p> Մորթեցի, վեր գցեցի, բադ մի ասիլ՝ մի գոմեշ ասա։ Հադին շալակեց, չկարաց, Հյուղին շալակեց, չկարաց, Չատին չկարաց, Մատին չկարաց, հերս էլ չկարաց, ե՛ս շալակեցի։ Շալակեցի, գնացինք։ </p>
            <p> Գնացինք, գնացինք, հասանք մի տեղ, մին էլ տեսնենք երեք գեղ, երկուսի տեղն իսկի չի երևում, մնումն էլ իսկի շենլիկ չկա։ Էս անշեն գեղում դես ման եկանք, դեն ման եկանք, մի տուն գտանք, մեջը երեք պառավ, երկուսը մեռած, մինի բերանումն էլ շունչ չկա։ </p>
            <p> — Տղերք, ասինք, եկեք բադով փլավ անենք։ </p>
            <p> Էս անշունչ պառավը գնաց դես ման եկավ, դեն ման եկավ, կես բրինձ գտավ, երեք պղինձ, երկուսը ծակ, մինն էլ իսկի տակ չունի։ </p>
            <p> Ջուրը լցրինք էս անտակ պղինձը, մեջը ածինք բադն ու բրինձը, անկրակ եփեցինք։ Եփեց, եփեց, միսն ու բրինձը գնացին, մնաց ջուրը։ </p>
            <p> Որսից եկած սոված մարդի՜կ, վրա եկանք, կերա՜նք, կերա՜նք, ոչ աչքներս բան տեսավ, ոչ բերաններս բան մտավ։ </p>
          </div>

        </div>
      </div>

    </body>
</html>
